<script setup>
useSeoMeta({
  title: "Compas. Лицензионный договор",
});

const way = [
  { path: "/documents", name: "Документы" },
  { path: "/documents/license", name: "Лицензионный договор" },
];
</script>

<template>
  <Breadcrumbs :steps="way" />
  <h1 class="title">Лицензионный договор</h1>
  <section class="section">
    <h2 class="title">Заголовок 1</h2>
    <p class="text">
      Представленная тележка-дозатор обеспечивает высококачественную обработку
      любых территорий сыпучими противогололедными реагентами самых разных
      типов, включая такие тяжелые, как гранитная и мраморная крошка, песок и
      пескосоляные смеси. Тележка прекрасно подходит для использования во дворах
      многоквартирных домов, обработки территорий промышленных предприятий,
      востребована владельцами магазинов, различных коммерческих компаний. Кроме
      того, она может использоваться для высева семян на газонах, теннисных
      кортах и других территориях.
    </p>
    <p class="text">
      Представленная тележка-дозатор обеспечивает высококачественную обработку
      любых территорий сыпучими противогололедными реагентами самых разных
      типов, включая такие тяжелые, как гранитная и мраморная крошка, песок и
      пескосоляные смеси.
    </p>
  </section>
  <section class="section">
    <h2 class="title">Заголовок 2</h2>
    <p class="text">
      Представленная тележка-дозатор обеспечивает высококачественную обработку
      любых территорий сыпучими противогололедными реагентами самых разных
      типов, включая такие тяжелые, как гранитная и мраморная крошка, песок и
      пескосоляные смеси.
    </p>
  </section>
  <section class="section">
    <h2 class="title">Заголовок 3</h2>
    <p class="text">
      Представленная тележка-дозатор обеспечивает высококачественную обработку
      любых территорий сыпучими противогололедными реагентами самых разных
      типов, включая такие тяжелые, как гранитная и мраморная крошка, песок и
      пескосоляные смеси. Тележка прекрасно подходит для использования во дворах
      многоквартирных домов, обработки территорий промышленных предприятий,
      востребована владельцами магазинов, различных коммерческих компаний. Кроме
      того, она может использоваться для высева семян на газонах, теннисных
      кортах и других территориях.
    </p>
    <p class="text">
      Представленная тележка-дозатор обеспечивает высококачественную обработку
      любых территорий сыпучими противогололедными реагентами самых разных
      типов, включая такие тяжелые, как гранитная и мраморная крошка, песок и
      пескосоляные смеси.
    </p>
  </section>
</template>
